export const tasks = [ 
  { 
 
    id: 1, 
    title: 'Подготовить макет главной страницы', 
    project: 'Учебный проект', 
    status: 'В работе', 
    priority: 'Высокий', 
    dueDate: '20 сентября', 
  }, 
  { 
    id: 2, 
    title: 'Разобраться с положением в стране React', 
    project: 'Обучение', 
    status: 'Нужно сделать', 
    priority: 'Средний', 
    dueDate: '22 сентября', 
  }, 
  { 
    id: 3, 
    title: 'Оформить README проекта', 
    project: 'Учебный проект', 
    status: 'Готово', 
    priority: 'Низкий', 
    dueDate: '18 сентября', 
  }, 
  { 
    id: 4, 
    title: 'Проверить мобильную версию', 
    project: 'Интерфейс', 
    status: 'Нужно сделать', 
    priority: 'Средний', 
    dueDate: '24 сентября', 
  }, 

    { 
    id: 5, 
    title: 'Взять кредитов на 1.5 миллиарда и свалить на Багамы', 
    project: 'На подумать', 
    status: 'Нужно сделать', 
    priority: 'Цель жизни', 
    dueDate: '24 сентября', 
  },

      { 
    id: 6, 
    title: 'Разбиться на электросамокате на скорости 180км/ч', 
    project: 'Вполне реально', 
    status: 'Обязательно, но в целом как получится', 
    priority: 'Мечта', 
    dueDate: '27 сентября', 
  }, 
];